export const RESTAURANTS = [
  {
    name: "銀座駅",
    lat: 35.6712254,
    lng: 139.7650154,
  },
  {
    name: "リクルートGINZA8丁目ビル",
    lat: 35.6685799,
    lng: 139.7506428,
  },
  {
    name: "銀座米料亭 八代目儀兵衛",
    lat: 35.6695136,
    lng: 139.7575911,
  },
  {
    name: "COFFEE STAND 36℃",
    lat: 35.6690481,
    lng: 139.7623756,
  },
  {
    name: "銀座シシリア",
    lat: 35.6695165,
    lng: 139.7575686,
  },
  {
    name: "デリー 銀座店",
    lat: 35.671187,
    lng: 139.7586541,
  },
  {
    name: "UNIQLO COFFEE",
    lat: 35.6702449,
    lng: 139.7612808,
  },
  {
    name: "JEAN FRANÇOIS（ジャン・フランソワ） 東京ミッドタウン日比谷店",
    lat: 35.673962,
    lng: 139.7421204,
  },
  {
    name: "まぐろ相馬水産 銀座店",
    lat: 35.671437,
    lng: 139.758055,
  },
  {
    name: "ブレッドストーリー",
    lat: 35.6721902,
    lng: 139.7647727,
  },
  {
    name: "三州屋（さんしゅうや）",
    lat: 35.6721903,
    lng: 139.7623311,
  },
  {
    name: "あるでん亭 銀座ファイブ店",
    lat: 35.6722636,
    lng: 139.7316889,
  },
  {
    name: "梅丘 寿司の美登利 銀座店",
    lat: 35.670375,
    lng: 139.7574475,
  },
  {
    name: "RIGOLETTO KITCHEN",
    lat: 35.6700201,
    lng: 139.7574879,
  },
  {
    name: "有楽町産直横丁",
    lat: 35.6722324,
    lng: 139.7581208,
  },
  {
    name: "パンケーキカフェ 椿サロン 銀座店",
    lat: 35.6711053,
    lng: 139.7601641,
  },
  {
    name: "スパイスカリーハウス銀座半月",
    lat: 35.6706454,
    lng: 139.7609737,
  },
];
